/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Aufnahmen";

/* Text field to enter a description */
"Add a description" = "Beschreibung hinzufügen";

/* Text messages app name */
"Message" = "Nachrichten";

/* Share photo or video button */
"Share post" = "Beitrag teilen";

/* Select a location button */
"Tag a location" = "Standort taggen";

/* Share Title */
"Share" = "Teilen";
